export const BranchPageComment = [
    {
        id: 1,
        title: 'از با صفا بودن شعبه اکباتان هر چی بگم کم گفتم. بهترین غذاهای گیاهی عمرمو اینجا خوردم. از مدیریت شعبه اکباتان رستوران‌های ترخینه واقعا تشکر میکنم.',
        comment: '',
        image: '/assets/comment1.png',
        rate: 3,
        date: '۲۳ اسفند ۱۴۰۱',
        rate2: 50,
        name: 'سارا محمدی'
    },
    {
        id: 2,
        title: 'از غذاهای فست‌فودی شعبه ایتکان واقعا شگفت‌زده شدم. کیفیت بالا، برخورد عالی، و محیط دلنشین. ممنون از مدیریت خوبتون.',
        comment: '',
        image: '/assets/comment2.png',
        rate: 5,
        rate2: 75,

        date: '۱ اسفند ۱۴۰۱',
        name: 'سپهر وظیفه'
    },
    {
        id: 3,
        title: 'محیط شعبه چمران خیلی آروم و تمیز بود. غذاها خوش‌طعم و تازه بودن. حتماً دوباره میام.',
        comment: '',
        image: '/assets/comment2.png',
        rate: 4,
        rate2: 75,

        date: '۱۵ بهمن ۱۴۰۱',
        name: 'مریم رضایی'
    },
    {
        id: 4,
        title: 'سرویس‌دهی سریع و حرفه‌ای بود. غذاهای سنتی شعبه نیاوران واقعاً خوشمزه بودن. ممنون از پرسنل محترم.',
        comment: '',
        image: '/assets/comment1.png',
        rate: 5,
        rate2: 100,
        date: '۵ دی ۱۴۰۱',
        name: 'علی شریفی'
    },
    {
        id: 5,
        title: 'شعبه ونک طراحی داخلی خیلی زیبایی داشت. غذاها با کیفیت بودن ولی کمی دیر رسیدن.',
        comment: '',
        image: '/assets/comment2.png',
        rate: 3,
        rate2: 50,
        date: '۲۸ آذر ۱۴۰۱',
        name: 'نگار موسوی'
    },
    {
        id: 6,
        title: 'غذاهای دریایی شعبه کیش بی‌نظیر بودن. تجربه‌ای فراموش‌نشدنی بود. ممنون از تیم حرفه‌ای‌تون.',
        comment: '',
        image: '/assets/comment2.png',
        rate: 5,
        rate2:100,
        date: '۱۰ آبان ۱۴۰۱',
        name: 'فرزاد کریمی'
    }
]
