

export const branchPageArray = [
    {
        id: 1, image: '/assets/h8.jpg',
        adrdess: 'شهرک اکباتان، فاز ۳، مجتمع تجاری کوروش، طبقه سوم',
        phone1: '۰۲۱-۳۳۵۳۵۳۵۴',
        phone2: '۰۲۱-۳۳۵۳۵۳۵۶',
        time: 'همه‌روزه از ساعت ۱۲  الی ۲۳ '
    },
    {
        id: 2,
        image: '/assets/h5.jpg',
        adrdess: 'شهرک اکباتان، فاز ۳، مجتمع تجاری کوروش، طبقه سوم',
        phone1: '۰۲۱-۳۳۵۳۵۳۵۴',
        phone2: '۰۲۱-۳۳۵۳۵۳۵۶',
        time: 'همه‌روزه از ساعت ۱۲  الی ۲۳ '
    },
    {
        id: 3,
        image: '/assets/h4.jpg',
        adrdess: 'شهرک اکباتان، فاز ۳، مجتمع تجاری کوروش، طبقه سوم',
        phone1: '۰۲۱-۳۳۵۳۵۳۵۴',
        phone2: '۰۲۱-۳۳۵۳۵۳۵۶',
        time: 'همه‌روزه از ساعت ۱۲  الی ۲۳ '
    },
]